//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Szükséges, hogy tárolásra kerüljön a kiválasztott kép a fotói közé.";
NSCameraUsageDescription = "Szükséges, hogy híd cím legyen beolvasható QR kódokból.";
NSFaceIDUsageDescription = "Szükséges, ha szeretné feloldani az appot FaceID-val.";
"New Tab" = "Új fül";
"Clear Data" = "Adat törlése";
"Close tabs and clear data" = "Fülek bezárása és adatok törlése";
